Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: IDevice updates need a pairing file. Set it up in Installation settings, or switch to Server.
ar: تتطلب تحديثات IDevice ملف اقتران. قم بإعداده من إعدادات التثبيت، أو بدّل إلى الخادم.
cs: Aktualizace přes IDevice vyžadují párovací soubor. Nastavte jej v nastavení Instalace, nebo přepněte na Server.
de: IDevice-Updates benötigen eine Pairing-Datei. Richte sie in den Installationseinstellungen ein oder wechsle zu Server.
es: Las actualizaciones por IDevice necesitan un archivo de emparejamiento. Configúralo en los ajustes de Instalación o cambia a Servidor.
fr: Les mises à jour IDevice nécessitent un fichier d'appairage. Configurez-le dans les réglages d'Installation, ou passez au Serveur.
id: Pembaruan IDevice memerlukan berkas pemasangan. Atur di pengaturan Instalasi, atau beralih ke Server.
it: Gli aggiornamenti IDevice richiedono un file di associazione. Configuralo nelle impostazioni di Installazione o passa a Server.
pl: Aktualizacje IDevice wymagają pliku parowania. Skonfiguruj go w ustawieniach Instalacji lub przełącz na Serwer.
ru: Для обновлений через IDevice нужен файл сопряжения. Настройте его в разделе «Установка» или переключитесь на Сервер.
tr: IDevice güncellemeleri bir eşleştirme dosyası gerektirir. Kurulum ayarlarından yapılandırın veya Sunucu'ya geçin.
vi: Cập nhật IDevice cần tệp ghép nối. Thiết lập trong cài đặt Cài đặt, hoặc chuyển sang Máy chủ.
zh_hans: IDevice 更新需要配对文件。请在“安装”设置中配置，或切换到服务器。

source: IDevice updates need the loopback VPN connected. Enable LocalDevVPN, then update.
ar: تتطلب تحديثات IDevice تفعيل شبكة VPN المحلية. فعّل LocalDevVPN ثم حدّث.
cs: Aktualizace přes IDevice vyžadují připojenou smyčkovou VPN. Zapněte LocalDevVPN a poté aktualizujte.
de: IDevice-Updates benötigen die verbundene Loopback-VPN. Aktiviere LocalDevVPN und aktualisiere dann.
es: Las actualizaciones por IDevice necesitan la VPN de bucle invertido conectada. Activa LocalDevVPN y luego actualiza.
fr: Les mises à jour IDevice nécessitent le VPN loopback connecté. Activez LocalDevVPN, puis mettez à jour.
id: Pembaruan IDevice memerlukan VPN loopback yang terhubung. Aktifkan LocalDevVPN, lalu perbarui.
it: Gli aggiornamenti IDevice richiedono la VPN di loopback connessa. Attiva LocalDevVPN, quindi aggiorna.
pl: Aktualizacje IDevice wymagają połączonej pętli zwrotnej VPN. Włącz LocalDevVPN, a następnie zaktualizuj.
ru: Для обновлений через IDevice нужен подключённый петлевой VPN. Включите LocalDevVPN, затем обновите.
tr: IDevice güncellemeleri, bağlı geri döngü VPN'i gerektirir. LocalDevVPN'i etkinleştirin, ardından güncelleyin.
vi: Cập nhật IDevice cần VPN loopback được kết nối. Bật LocalDevVPN, sau đó cập nhật.
zh_hans: IDevice 更新需要已连接的回环 VPN。请启用 LocalDevVPN，然后更新。

source: IDevice: the update is signed on-device and installed over a pairing file.
ar: IDevice: يُوقَّع التحديث على الجهاز ويُثبَّت عبر ملف اقتران.
cs: IDevice: aktualizace se podepíše přímo v zařízení a nainstaluje přes párovací soubor.
de: IDevice: Das Update wird auf dem Gerät signiert und über eine Pairing-Datei installiert.
es: IDevice: la actualización se firma en el dispositivo y se instala mediante un archivo de emparejamiento.
fr: IDevice : la mise à jour est signée sur l'appareil et installée via un fichier d'appairage.
id: IDevice: pembaruan ditandatangani di perangkat dan dipasang melalui berkas pemasangan.
it: IDevice: l'aggiornamento viene firmato sul dispositivo e installato tramite un file di associazione.
pl: IDevice: aktualizacja jest podpisywana na urządzeniu i instalowana przez plik parowania.
ru: IDevice: обновление подписывается на устройстве и устанавливается через файл сопряжения.
tr: IDevice: güncelleme cihazda imzalanır ve bir eşleştirme dosyası üzerinden yüklenir.
vi: IDevice: bản cập nhật được ký trên thiết bị và cài đặt qua tệp ghép nối.
zh_hans: IDevice：更新在设备上签名，并通过配对文件安装。

source: If any issues occur within the app please report it via the GitHub repository. When submitting an issue, make sure to submit detailed information.
ar: إذا واجهت أي مشاكل داخل التطبيق، يرجى الإبلاغ عنها عبر GitHub Repository. وعند إرسال المشكلة، تأكد من تقديم معلومات مفصلة.
cs: Pokud se v aplikaci vyskytnou jakékoli problémy, nahlaste je prostřednictvím GitHub repozitáře. Při odesílání hlášení uveďte podrobné informace.
de: Falls ein Fehler auftritt mit der App, melde dies bitte über das GitHub-Repositorium. Beim einreichen von einem Fehler, stelle sicher detaillierte Informationen anzugeben.
es: Si surge algún problema en la app, repórtalo a través del repositorio de GitHub. Al enviar un informe, asegúrate de incluir información detallada.
fr: En cas de problème dans l'app, veuillez le signaler via le dépôt GitHub. Lorsque vous soumettez un problème, veillez à fournir des informations détaillées.
id: Jika terjadi masalah dalam aplikasi, harap laporkan melalui repositori GitHub. Saat mengirimkan masalah, pastikan untuk menyertakan informasi yang terperinci.
it: Se riscontri qualche problema con l'app per favore segnalalo sulla repository di GitHub. Quando invii il problema, assicurati di inviare informazioni dettagliate.
pl: Jeśli wystąpią jakiekolwiek problemy w aplikacji, zgłoś je za pośrednictwem repozytorium GitHub. Podczas zgłaszania problemu upewnij się, że podajesz szczegółowe informacje.
ru: Если в приложении возникают проблемы, сообщите о них через репозиторий GitHub. При отправке сообщения обязательно укажите подробную информацию.
tr: Uygulamada herhangi bir sorun oluşursa, lütfen GitHub deposu üzerinden bildirin. Sorun bildirirken, ayrıntılı bilgi verdiğinizden emin olun.
vi: Nếu có bất kỳ vấn đề nào xảy ra trong ứng dụng, vui lòng báo lỗi qua kho lưu trữ GitHub. Khi báo lỗi, hãy đảm bảo gửi thông tin chi tiết.
zh_hans: 请在GitHub中报告错误。提交issue时请附上详细的信息。

source: Ignore This Version
ar: تجاهل هذا الإصدار
cs: Ignorovat tuto verzi
de: Diese Version ignorieren
es: Ignorar esta versión
fr: Ignorer cette version
id: Abaikan versi ini
it: Ignora questa versione
pl: Ignoruj tę wersję
ru: Пропустить эту версию
tr: Bu sürümü yoksay
vi: Bỏ qua phiên bản này
zh_hans: 忽略此版本

source: Ignore Updates
ar: تجاهل التحديثات
cs: Ignorovat aktualizace
de: Updates ignorieren
es: Ignorar actualizaciones
fr: Ignorer les mises à jour
id: Abaikan Pembaruan
it: Ignora aggiornamenti
pl: Ignoruj aktualizacje
ru: Игнорировать обновления
tr: Güncellemeleri Yoksay
vi: Bỏ qua cập nhật
zh_hans: 忽略更新

source: Ignored apps don't count toward the Sources update badge and don't appear in the Updates list. You can still update them manually.
ar: لا تُحتسب التطبيقات المتجاهَلة في شارة تحديثات المصادر ولا تظهر في قائمة التحديثات. لا يزال بإمكانك تحديثها يدويًا.
cs: Ignorované aplikace se nezapočítávají do odznaku aktualizací na kartě Zdroje a nezobrazují se v seznamu Aktualizace. Stále je můžete aktualizovat ručně.
de: Ignorierte Apps zählen nicht zum Update-Badge der Quellen und erscheinen nicht in der Updates-Liste. Du kannst sie trotzdem manuell aktualisieren.
es: Las apps ignoradas no cuentan para la insignia de actualizaciones de Fuentes ni aparecen en la lista de Actualizaciones. Aún puedes actualizarlas manualmente.
fr: Les apps ignorées ne comptent pas dans le badge de mise à jour des Sources et n’apparaissent pas dans la liste des mises à jour. Vous pouvez toujours les mettre à jour manuellement.
id: Aplikasi yang diabaikan tidak dihitung pada lencana pembaruan Sources dan tidak muncul di daftar Pembaruan. Anda masih bisa memperbaruinya secara manual.
it: Le app ignorate non contano per il badge di aggiornamento delle Fonti e non compaiono nell'elenco Aggiornamenti. Puoi comunque aggiornarle manualmente.
pl: Ignorowane aplikacje nie są wliczane do plakietki aktualizacji w karcie Źródła i nie pojawiają się na liście aktualizacji. Nadal możesz aktualizować je ręcznie.
ru: Игнорируемые приложения не учитываются в значке обновлений на вкладке «Источники» и не появляются в списке обновлений. Их по-прежнему можно обновить вручную.
tr: Yoksayılan uygulamalar Sources güncelleme rozetine sayılmaz ve Güncellemeler listesinde görünmez. Yine de manuel olarak güncelleyebilirsiniz.
vi: Các ứng dụng bị bỏ qua không tính vào huy hiệu cập nhật ở tab Sources và không xuất hiện trong danh sách Cập nhật. Bạn vẫn có thể cập nhật chúng thủ công.
zh_hans: 被忽略的应用不计入 Sources 更新角标，也不会出现在更新列表中。你仍可手动更新它们。

source: Ignored Updates
ar: التحديثات المتجاهَلة
cs: Ignorované aktualizace
de: Ignorierte Updates
es: Actualizaciones ignoradas
fr: Mises à jour ignorées
id: Pembaruan yang Diabaikan
it: Aggiornamenti ignorati
pl: Ignorowane aktualizacje
ru: Игнорируемые обновления
tr: Yoksayılan Güncellemeler
vi: Cập nhật đã bỏ qua
zh_hans: 已忽略的更新

source: Ignored Versions
ar: الإصدارات المتجاهَلة
cs: Ignorované verze
de: Ignorierte Versionen
es: Versiones ignoradas
fr: Versions ignorées
id: Versi yang diabaikan
it: Versioni ignorate
pl: Ignorowane wersje
ru: Пропущенные версии
tr: Yok sayılan sürümler
vi: Phiên bản đã bỏ qua
zh_hans: 已忽略的版本

source: Import
ar: استيراد
cs: Importovat
de: Importieren
fr: Importer
id: Impor
it: Importa
pl: Importuj
ru: Импорт
tr: İçe Aktar
vi: Nhập
zh_hans: 导入

source: Import %lld
ar: استيراد %lld
cs: Importovat %lld
de: %lld importieren
es: Importar %lld
fr: Importer %lld
id: Impor %lld
it: Importa %lld
pl: Importuj %lld
ru: Импортировать %lld
tr: %lld İçe Aktar
vi: Nhập %lld
zh_hans: 导入 %lld 个

source: Import a .dylib or .deb, or send one over from Web Manager in Settings.
ar: استورد ملف .dylib أو .deb، أو أرسل واحدًا عبر Web Manager في الإعدادات.
cs: Importujte .dylib nebo .deb, nebo jej pošlete přes Web Manager v Nastavení.
de: Importiere eine .dylib oder .deb oder sende eine über Web Manager in den Einstellungen.
es: Importa un .dylib o .deb, o envía uno desde Web Manager en Ajustes.
fr: Importez un .dylib ou un .deb, ou envoyez-en un via Web Manager dans les Réglages.
id: Impor .dylib atau .deb, atau kirimkan melalui Web Manager di Pengaturan.
it: Importa un .dylib o .deb, oppure inviane uno da Web Manager nelle Impostazioni.
pl: Zaimportuj plik .dylib lub .deb albo prześlij go przez Web Manager w Ustawieniach.
ru: Импортируйте .dylib или .deb либо отправьте файл через Web Manager в настройках.
tr: Bir .dylib veya .deb içe aktarın ya da Ayarlar'daki Web Manager üzerinden gönderin.
vi: Nhập một .dylib hoặc .deb, hoặc gửi qua Web Manager trong Cài đặt.
zh_hans: 导入一个 .dylib 或 .deb，或从设置中的 Web Manager 发送一个过来。

source: Import as Separate Tweaks
ar: استيراد كتعديلات منفصلة
cs: Importovat jako samostatné tweaky
de: Als separate Tweaks importieren
es: Importar como tweaks separados
fr: Importer en tant que tweaks séparés
id: Impor sebagai Tweak Terpisah
it: Importa come tweak separati
pl: Importuj jako osobne tweaki
ru: Импортировать как отдельные твики
tr: Ayrı Tweak'ler Olarak İçe Aktar
vi: Nhập thành các Tweak riêng
zh_hans: 作为独立插件导入

source: Import Certificate File
ar: استيراد ملف شهادة
cs: Importovat certifikát
de: Zertifikat-Datei importieren
es: Importar archivo de certificado
fr: Importer un fichier de certificat
id: Impor Berkas Sertifikat
it: Importa file certificato
pl: Importuj plik certyfikatu
ru: Импортировать файл сертификата
tr: Sertifikayı İçe Aktar
vi: Nhập tệp .p12
zh_hans: 导入证书文件

source: Import Failed
ar: فشل الاستيراد
cs: Import selhal
de: Import fehlgeschlagen
es: Error al importar
fr: Échec de l’importation
id: Impor Gagal
it: Importazione non riuscita
pl: Import nie powiódł się
ru: Не удалось импортировать
tr: İçe Aktarma Başarısız
vi: Nhập thất bại
zh_hans: 导入失败

source: Import failed.
ar: فشل الاستيراد.
cs: Import selhal.
de: Import fehlgeschlagen.
es: Error al importar.
fr: Échec de l'importation.
id: Impor gagal.
it: Importazione non riuscita.
pl: Import nie powiódł się.
ru: Не удалось импортировать.
tr: İçe aktarma başarısız.
vi: Nhập thất bại.
zh_hans: 导入失败。

source: Import File
ar: استيراد ملف
cs: Importovat soubor
de: Datei importieren
es: Importar archivo
fr: Importer un fichier
id: Impor File
it: Importa file
pl: Importuj plik
ru: Импортировать файл
tr: Dosyayı İçe Aktar
vi: Nhập tệp
zh_hans: 导入文件

source: Import Folders
ar: مجلدات الاستيراد
cs: Složky pro import
de: Importordner
es: Carpetas de importación
fr: Dossiers d'importation
id: Folder Impor
it: Cartelle di importazione
pl: Foldery importu
ru: Папки импорта
tr: İçe Aktarma Klasörleri
vi: Thư mục nhập
zh_hans: 导入文件夹

source: Import from Files
ar: استيراد من الملفات
cs: Import ze souborů
de: Aus Dateien importieren
es: Importar desde Archivos
fr: Importer depuis Fichiers
id: Impor dari Berkas
it: Importa da File
pl: Importuj z plików
ru: Импорт из Файлов
tr: Dosyalar’dan İçe Aktar
vi: Nhập từ Tệp
zh_hans: 从文件导入

source: Import from URL
ar: استيراد من رابط
cs: Import z URL
de: Aus URL importieren
es: Importar desde URL
fr: Importer depuis une URL
id: Impor dari URL
it: Importa da URL
pl: Importuj z adresu URL
ru: Импорт из URL
tr: URL’den İçe Aktar
vi: Nhập từ URL
zh_hans: 从链接导入

source: Import or sign an app to pick from your library.
ar: استورد أو وقّع تطبيقاً لاختياره من مكتبتك.
cs: Importujte nebo podepište aplikaci, abyste ji mohli vybrat z knihovny.
de: Importiere oder signiere eine App, um sie aus deiner Bibliothek auszuwählen.
es: Importa o firma una app para elegirla de tu biblioteca.
fr: Importez ou signez une app pour la choisir dans votre bibliothèque.
id: Impor atau tanda tangani aplikasi untuk memilihnya dari pustaka.
it: Importa o firma un'app per sceglierla dalla tua libreria.
pl: Zaimportuj lub podpisz aplikację, aby wybrać ją z biblioteki.
ru: Импортируйте или подпишите приложение, чтобы выбрать его из библиотеки.
tr: Kütüphanenden seçmek için bir uygulama içe aktar veya imzala.
vi: Nhập hoặc ký một ứng dụng để chọn từ thư viện của bạn.
zh_hans: 导入或签名一个应用后即可从资源库中选择。

source: Import Pairing File
ar: استيراد ملف الاقتران
cs: Importovat párovací soubor
de: Pairing-Datei importieren
es: Importar archivo de emparejamiento
fr: Importer un fichier de jumelage
id: Impor Berkas Pairing
it: Importa file di abbinamento
pl: Importuj plik parowania
ru: Импортировать файл сопряжения
tr: Eşleştirme Dosyasını İçe Aktar
vi: Nhập tệp ghép nối
zh_hans: 导入配对文件

source: Import Provisioning File
ar: استيراد ملف Provisioning
cs: Importovat soubor Provision
de: Provisioning-Datei importieren
es: Importar archivo de aprovisionamiento
fr: Importer un fichier de provisioning
id: Impor Berkas Provisioning
it: Importa file mobileprovision
pl: Importuj plik provisioning
ru: Импортировать файл provisioning
tr: Hazırlık Profilini İçe Aktar
vi: Nhập tệp mobileprovision
zh_hans: 导入描述文件

source: Import Tweak
ar: استيراد تعديل
cs: Importovat tweak
de: Tweak importieren
es: Importar tweak
fr: Importer un tweak
id: Impor Tweak
it: Importa tweak
pl: Importuj tweak
ru: Импортировать твик
tr: Tweak İçe Aktar
vi: Nhập Tweak
zh_hans: 导入插件

source: Import Tweaks?
ar: استيراد التعديلات؟
cs: Importovat tweaky?
de: Tweaks importieren?
es: ¿Importar tweaks?
fr: Importer les tweaks ?
id: Impor Tweak?
it: Importare i tweak?
pl: Importować tweaki?
ru: Импортировать твики?
tr: Tweak'ler içe aktarılsın mı?
vi: Nhập Tweak?
zh_hans: 导入插件？

source: Imported
ar: تم الاستيراد
cs: Importováno
de: Importiert
es: Importado
fr: Importé
id: Telah Diimpor
it: Importato
pl: Zaimportowane
ru: Импортировано
tr: İçe Aktarılan
vi: Đã nhập
zh_hans: 已导入

source: Imported %@
ar: تم استيراد %@
cs: Importováno %@
de: %@ importiert
es: %@ importado
fr: %@ importé
id: %@ diimpor
it: %@ importato
pl: Zaimportowano %@
ru: Импортировано %@
tr: %@ içe aktarıldı
vi: Đã nhập %@
zh_hans: 已导入 %@

source: Imported %lld tweaks
ar: تم استيراد %lld تعديل
cs: Importováno %lld tweaků
de: %lld Tweaks importiert
es: %lld tweaks importados
fr: %lld tweaks importés
id: %lld tweak diimpor
it: %lld tweak importati
pl: Zaimportowano %lld tweaków
ru: Импортировано твиков: %lld
tr: %lld tweak içe aktarıldı
vi: Đã nhập %lld tweak
zh_hans: 已导入 %lld 个插件

source: Imported Apps
ar: التطبيقات المستوردة
cs: Importované aplikace
de: Importierte Apps
es: Apps importadas
fr: Apps importées
id: Aplikasi Impor
it: App importate
pl: Zaimportowane aplikacje
ru: Импортированные приложения
tr: İçe Aktarılan Uygulamalar
vi: Ứng dụng đã nhập
zh_hans: 已导入应用

source: Imported successfully
ar: تم الاستيراد بنجاح
cs: Úspěšně importováno
de: Erfolgreich importiert
es: Importado correctamente
fr: Importé avec succès
id: Berhasil diimpor
it: Importazione riuscita
pl: Zaimportowano pomyślnie
ru: Успешно импортировано
tr: Başarıyla içe aktarıldı
vi: Đã nhập thành công
zh_hans: 导入成功

source: Importing
ar: جارٍ الاستيراد
cs: Importuji
de: Importieren
es: Importando
fr: Importation
id: Mengimpor
it: Importazione
pl: Importowanie
ru: Импорт
tr: İçe aktarılıyor
vi: Đang nhập
zh_hans: 正在导入

source: in app
ar: في التطبيق
cs: v aplikaci
de: in der App
es: en la app
fr: dans l’app
id: di aplikasi
it: nell'app
pl: w aplikacji
ru: в приложении
tr: uygulamada
vi: trong ứng dụng
zh_hans: 应用中

source: Include
ar: تضمين
cs: Zahrnout
de: Einbeziehen
es: Incluir
fr: Inclure
id: Sertakan
it: Includi
pl: Uwzględnij
ru: Включить
tr: Dahil Et
vi: Bao gồm
zh_hans: 包含

source: Include This File
ar: تضمين هذا الملف
cs: Zahrnout tento soubor
de: Diese Datei einschließen
es: Incluir este archivo
fr: Inclure ce fichier
id: Sertakan File Ini
it: Includi questo file
pl: Uwzględnij ten plik
ru: Включить этот файл
tr: Bu Dosyayı Dahil Et
vi: Bao gồm tệp này
zh_hans: 包含此文件

source: Include When Injecting
ar: التضمين عند الحقن
cs: Zahrnout při injektáži
de: Beim Injizieren einschließen
es: Incluir al inyectar
fr: Inclure lors de l’injection
id: Sertakan Saat Menginjeksi
it: Includi durante l'iniezione
pl: Uwzględnij przy wstrzykiwaniu
ru: Включать при внедрении
tr: Enjekte Ederken Dahil Et
vi: Bao gồm khi chèn
zh_hans: 注入时包含

source: Incorrect password or corrupted backup.
ar: كلمة المرور غير صحيحة أو النسخة الاحتياطية تالفة.
cs: Nesprávné heslo nebo poškozená záloha.
de: Falsches Passwort oder beschädigtes Backup.
es: Contraseña incorrecta o copia de seguridad dañada.
fr: Mot de passe incorrect ou sauvegarde corrompue.
id: Kata sandi salah atau cadangan rusak.
it: Password errata o backup danneggiato.
pl: Nieprawidłowe hasło lub uszkodzona kopia zapasowa.
ru: Неверный пароль или повреждённая резервная копия.
tr: Yanlış parola veya bozuk yedek.
vi: Mật khẩu không đúng hoặc bản sao lưu bị hỏng.
zh_hans: 密码错误或备份已损坏。

source: Info
ar: معلومات
cs: Informace
es: Información
fr: Infos
it: Informazioni
pl: Informacje
ru: Информация
tr: Bilgi
vi: Thông tin
zh_hans: 内容

source: Information
ar: معلومات
cs: Informace
de: Informationen
es: Información
fr: Informations
id: Informasi
it: Informazioni
pl: Informacje
ru: Информация
tr: Bilgi
vi: Thông tin chi tiết
zh_hans: 内容

source: Inject Into
ar: الحقن في
cs: Injektovat do
de: Injizieren in
es: Inyectar en
fr: Injecter dans
id: Injeksikan ke
it: Inietta in
pl: Wstrzyknij do
ru: Внедрять в
tr: Şuna Enjekte Et
vi: Chèn vào
zh_hans: 注入到

source: Inject Into Every App
ar: الحقن في كل تطبيق
cs: Injektovat do každé aplikace
de: In jede App injizieren
es: Inyectar en todas las apps
fr: Injecter dans toutes les apps
id: Injeksikan ke Setiap Aplikasi
it: Inietta in ogni app
pl: Wstrzyknij do każdej aplikacji
ru: Внедрять в каждое приложение
tr: Her Uygulamaya Enjekte Et
vi: Chèn vào mọi ứng dụng
zh_hans: 注入到每个应用

source: Inject into Extensions
ar: الحقن داخل Extensions
cs: Vložit do rozšíření
de: In Erweiterungen injizieren
es: Inyectar en extensiones
fr: Injecter dans les extensions
id: Suntikkan ke Ekstensi
it: Inietta nelle estensioni
pl: Wstrzyknij do rozszerzeń
ru: Внедрять в расширения
tr: Uzantılara Enjekte Et
vi: Tiêm vào tiện ích mở rộng
zh_hans: 注入到扩展

source: Inject Into Extensions
ar: الحقن في الإضافات
cs: Injektovat do rozšíření
de: In Erweiterungen injizieren
es: Inyectar en extensiones
fr: Injecter dans les extensions
id: Injeksikan ke Extension
it: Inietta nelle estensioni
pl: Wstrzyknij do rozszerzeń
ru: Внедрять в расширения
tr: Uzantılara Enjekte Et
vi: Chèn vào Extension
zh_hans: 注入到扩展

source: Inject This Tweak
ar: حقن هذا التعديل
cs: Injektovat tento tweak
de: Diesen Tweak injizieren
es: Inyectar este tweak
fr: Injecter ce tweak
id: Injeksikan Tweak Ini
it: Inietta questo tweak
pl: Wstrzyknij ten tweak
ru: Внедрять этот твик
tr: Bu Tweak'i Enjekte Et
vi: Chèn tweak này
zh_hans: 注入此插件

source: Injected %@
ar: تم حقن %@
cs: Injektováno %@
de: %@ injiziert
es: %@ inyectada
fr: %@ injectée
id: %@ disuntikkan
it: %@ iniettata
pl: Wstrzyknięto %@
ru: Внедрено %@
tr: %@ enjekte edildi
vi: Đã chèn %@
zh_hans: 已注入 %@

source: Injected into the app binary; file copied to Frameworks/.
ar: تم الحقن في ثنائي التطبيق؛ ونُسخ الملف إلى ‎Frameworks/‎.
cs: Injektováno do binárky aplikace; soubor zkopírován do Frameworks/.
de: In die App-Binärdatei injiziert; Datei nach Frameworks/ kopiert.
es: Inyectado en el binario de la app; archivo copiado en Frameworks/.
fr: Injecté dans le binaire de l’app ; fichier copié dans Frameworks/.
id: Diinjeksikan ke biner aplikasi; file disalin ke Frameworks/.
it: Iniettato nel binario dell'app; file copiato in Frameworks/.
pl: Wstrzyknięto do pliku binarnego aplikacji; plik skopiowano do Frameworks/.
ru: Внедрено в бинарник приложения; файл скопирован в Frameworks/.
tr: Uygulama ikilisine enjekte edildi; dosya Frameworks/ klasörüne kopyalandı.
vi: Đã chèn vào tệp nhị phân của ứng dụng; tệp được sao chép vào Frameworks/.
zh_hans: 已注入到应用二进制中；文件已复制到 Frameworks/。

source: Injected into the app binary; file copied to the app root.
ar: تم الحقن في ثنائي التطبيق؛ ونُسخ الملف إلى جذر التطبيق.
cs: Injektováno do binárky aplikace; soubor zkopírován do kořene aplikace.
de: In die App-Binärdatei injiziert; Datei in das App-Stammverzeichnis kopiert.
es: Inyectado en el binario de la app; archivo copiado en la raíz de la app.
fr: Injecté dans le binaire de l’app ; fichier copié à la racine de l’app.
id: Diinjeksikan ke biner aplikasi; file disalin ke root aplikasi.
it: Iniettato nel binario dell'app; file copiato nella radice dell'app.
pl: Wstrzyknięto do pliku binarnego aplikacji; plik skopiowano do katalogu głównego aplikacji.
ru: Внедрено в бинарник приложения; файл скопирован в корень приложения.
tr: Uygulama ikilisine enjekte edildi; dosya uygulama köküne kopyalandı.
vi: Đã chèn vào tệp nhị phân của ứng dụng; tệp được sao chép vào thư mục gốc của ứng dụng.
zh_hans: 已注入到应用二进制中；文件已复制到应用根目录。

source: Injecting tweaks
ar: يتم حقن التعديلات
cs: Vkládání tweaků
de: Tweaks werden injiziert
es: Inyectando tweaks
fr: Injection des tweaks
id: Menyuntikkan tweak
it: Iniezione dei tweak
pl: Wstrzykiwanie tweaków
ru: Внедрение твиков
tr: Tweak'ler enjekte ediliyor
vi: Đang chèn tweak
zh_hans: 正在注入插件

source: Injection
ar: الحقن
cs: Injektáž
de: Injektion
es: Inyección
id: Injeksi
it: Iniezione
pl: Wstrzykiwanie
ru: Внедрение
tr: Enjeksiyon
vi: Chèn
zh_hans: 注入

source: Injection Folder
ar: مجلد الحقن
cs: Složka vložení
de: Injektions-Ordner
es: Carpeta de inyección
fr: Dossier d'injection
id: Folder Injeksi
it: Cartella di iniezione
pl: Folder iniekcji
ru: Папка внедрения
tr: Ekleme Konumu
vi: Thư mục tiêm
zh_hans: 注入目录

source: Injection Path
ar: مسار الحقن
cs: Cesta vložení
de: Injektions-Pfad
es: Ruta de inyección
fr: Chemin d'injection
id: Direktori Injeksi
it: Percorso di iniezione
pl: Ścieżka iniekcji
ru: Путь внедрения
tr: Ekleme Yolu
vi: Đường dẫn tiêm
zh_hans: 注入路径
